/* Bundle name */
"CFBundleName" = "UTM";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "任何虚拟机都需要权限才能通过麦克风录音。";

/* No comment provided by engineer. */
"UTM virtual machine" = "UTM 虚拟机";

